const Passport = () => {
  return (
    <section className="test flex flex-col items-center p-8 gap-8 text-sky-800 bg-gradient-to-b from-white to-emerald-100">
      <h1 className="text-2xl">
        Составление экологических паспортов предприятий
      </h1>
      <div className="text-xs md:text-sm flex flex-col gap-2">
        <p>
          Экологический паспорт предприятия - документ, содержащий информацию об
          уровне использования природопользователем ресурсов(природных,
          вторичных и др.) и степени воздействия его производств на окружающую
          природную среду, а также сведения о разрешениях на право
          природопользования,нормативах воздействий и размерах платежей за
          загрязнение окружающей природной среды и использование природных
          ресурсов.
        </p>

        <p>
          Экологический паспорт предприятия в обязательном порядке ведут
          юридические лица и индивидуальные предприниматели, эксплуатирующие
          здания, сооружения и иные объекты.
        </p>
      </div>
    </section>
  );
};

export default Passport;
