const Othody = () => {
  return (
    <section className="test flex flex-col items-center p-8 gap-8 text-sky-800 bg-gradient-to-b from-white to-emerald-100">
      <h1 className="text-2xl">
        Разработка инструкций по обращению с отходами
      </h1>
      <div className="text-xs md:text-sm flex flex-col gap-2">
        <p>
          Инструкция по обращению с отходами производства – локальный
          нормативный правовой акт, определяющий порядок организации и
          осуществления деятельности, связанной с образованием, включая
          нормирование образования отходов, сбором, учетом, перевозкой,
          хранением, передачей на использование, обезвреживание, захоронение
          отходов, образующихся в процессе деятельности организации.
        </p>

        <p>
          Инструкция по обращению с отходами разрабатывается и утверждается
          юридическими лицами, осуществляющими обращение с отходами
          производства, за исключением индивидуальных предпринимателей и
          микроорганизаций.
        </p>
      </div>
    </section>
  );
};

export default Othody;
