const Szz = () => {
  return (
    <section className="test flex flex-col items-center p-8 gap-8 text-sky-800 bg-gradient-to-b from-white to-emerald-100">
      <h1 className="text-2xl">
        Разработка проектов санитарно-защитных зон предприятий
      </h1>
      <div className="text-xs md:text-sm flex flex-col gap-2">
        <p>
          Санитарно-защитная зона (СЗЗ) - территория с особым режимом
          использования, размер которой обеспечивает достаточный уровень
          безопасности здоровья населения от вредного воздействия (химического,
          биологического, физического) объектов на ее границе и за ней.
        </p>
        <p>
          Установление размеров расчетной СЗЗ проводится на основании проекта
          СЗЗ с расчетами рассеивания выбросов загрязняющих веществ в
          атмосферном воздухе, уровней физического воздействия, с оценкой риска
          здоровью населения воздействия объекта.
        </p>
      </div>
    </section>
  );
};

export default Szz;
